@extends('main')
@section('title', 'Алуминиумски Ролетни')


@section('content')
    <section id="slider">
        <div class="jumbotron newju">
            <div class="container">
                <h1 class="txthd">Ролетни!</h1>
                    <p>Алуминиумските ролетни се изработени од пластифициран алуминиум и исполнети се со полиуретан пена со што се овозможува поголема издржливост, термо и звучна изолација.</p>
            </div>
        </div>
    </section>

    <section class="toi">
        <div class="container">
            <div class="row">
                <div class="col-md-7">
                    <img src="https://placeholdit.imgix.net/~text?txtsize=33&txt=450%C3%97250&w=650&h=350" alt="">
                </div>
                <div class="col-md-5">

                    <h1>Ролетни</h1>
                    <p>Алуминиумските ролетни се изработени од пластифициран алуминиум и исполнети се со полиуретан пена со што се овозможува поголема издржливост, термо и звучна изолација.</p>
<ul>
                    <li>
                        Заштита од прекумерна топлина во летниот период.<br/>
                        Заштита од губење на топлина во зимскиот период
                    </li>
                    <li>
                        Сигурност
                        Заштита од временски непогоди - дополнителна сигурност од провала
                    </li>
                    <li>Можност да се комбинира со комарници</li>
                    <li>
                        Управување
                        Ролетната може да се управува рачно или автоматско со вградување на мотор на ролетната и инсталирање на систем за автоматска контрола. Постои можност да се управува со прекинувач или далечинска контрола</li>
</ul>
                </div>
            </div>
        </div>
    </section>
@endsection